[CustomizationSet_Nasturtium_Easter DownloadableCustomizationSetDefinition]
ContentDisplayName="O Filho do Crawmerax"

[CustomizationSet_Nasturtium_Vday DownloadableCustomizationSetDefinition]
ContentDisplayName="A Boda Sangrenta"

[ExpansionDef_NasturtiumEaster DownloadableExpansionDefinition]
ContentDisplayName="O Filho do Crawmerax"

[ExpansionDef_NasturtiumVday DownloadableExpansionDefinition]
ContentDisplayName="A Boda Sangrenta"

[ItemSetDef_NasturtiumEaster DownloadableItemSetDefinition]
ContentDisplayName="O Filho do Crawmerax"

[ItemSetDef_NasturtiumVday DownloadableItemSetDefinition]
ContentDisplayName="A Boda Sangrenta"

[NasturtiumEaster_LevelList LevelDependencyList]
LevelList[0]=(LevelName="Ilha Wam Bam")

[NasturtiumVday_LevelList LevelDependencyList]
LevelList[0]=(LevelName="Destilaria Rotgut")

[PackageDef_Nasturtium DownloadablePackageDefinition]
PackageDisplayName="Conteúdo adicional do Pacote Caça-recompensas"

